<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0"
 xmlns:dc="http://purl.org/dc/elements/1.1/"
 xmlns:content="http://purl.org/rss/1.0/modules/content/">
<channel>
	<title><![CDATA[Chocolat littéraire ]]></title>
	<description><![CDATA[Flux RSS des articles]]></description>
	<pubDate>Mon, 01 Feb 2021 21:42:56 +0100</pubDate>
	<link>http://www.chocolatlitteraire.fr</link>
	<language>fr</language>
	<generator>http://www.eklablog.com</generator>
	
	<item>
		<title><![CDATA[Le coin des enseignants : Ecrire une lettre au personnel du collège pour les fêtes]]></title>
		<link>http://www.chocolatlitteraire.fr/le-coin-des-enseignants-ecrire-une-lettre-au-personnel-du-college-pour-a204394590</link>
		<description><![CDATA[J'ai refait cette ann&eacute;e une petite activit&eacute; d'&eacute;criture solidaire qui avait eu du succ&egrave;s dans mon pr&eacute;c&eacute;dent coll&egrave;ge : faire &eacute;crire aux &eacute;l&egrave;ves une lettre &agrave; un adulte du coll&egrave;ge pour les f&ecirc;tes.&nbsp; J'ai r&eacute;cup&eacute;r&eacute; aupr&egrave;s de l'intendant les noms de tout le personnel du coll&egrave;ge : agents...]]></description>
		<content:encoded><![CDATA[<p>J'ai refait cette ann&eacute;e une petite activit&eacute; d'&eacute;criture solidaire qui avait eu du succ&egrave;s dans mon pr&eacute;c&eacute;dent coll&egrave;ge : faire &eacute;crire aux &eacute;l&egrave;ves une lettre &agrave; un adulte du coll&egrave;ge pour les f&ecirc;tes.&nbsp;</p>
<p>J'ai r&eacute;cup&eacute;r&eacute; aupr&egrave;s de l'intendant les noms de tout le personnel du coll&egrave;ge : agents techniques ( c'&eacute;tait ma priorit&eacute; : les agents sont trop souvent oubli&eacute;s, le personnel presque&nbsp; "invisible" du coll&egrave;ge que les &eacute;l&egrave;ves ne voient pas assez mais sans qui rien n'est possible) , secr&eacute;tariat, direction, CPE, infirmi&egrave;re, COPSY, agent d'accueil, assistante sociale, documentaliste... 28 personnes en tout pour mon coll&egrave;ge, parfait pour ma classe !&nbsp;</p>
<p>Chaque &eacute;l&egrave;ve de ma classe de 3e a pioch&eacute; un papier au hasard dans une belle bo&icirc;te : il a trouv&eacute; un nom et la fonction de la personne dans le coll&egrave;ge. Cela a &eacute;t&eacute; l'occasion de parler des diff&eacute;rents m&eacute;tiers exerc&eacute;s dans l'&eacute;tablissement. Je n'ai pas int&eacute;gr&eacute; les assistants d'&eacute;ducation et les professeurs dans mon projet volontairement. Je voulais vraiment que les &eacute;l&egrave;ves prennent contact avec les personnes qu'ils voient moins dans leur quotidien.&nbsp;</p>
<p>Chaque &eacute;l&egrave;ve a &eacute;crit une lettre pour souhaiter de bonnes f&ecirc;tes. Nous avons revu les codes de la lettre et &eacute;tabli ensemble un plan :&nbsp;</p>
<p>1) Pr&eacute;sentation de soi et pr&eacute;sentation du projet&nbsp;</p>
<p>2) Remerciements pour le travail effectu&eacute; au coll&egrave;ge</p>
<p>3) Voeux pour les f&ecirc;tes de fin d'ann&eacute;e et r&eacute;cit des projets personnels pour les vacances</p>
<p>Les &eacute;l&egrave;ves ont plus ou moins d&eacute;velopp&eacute; en fonction de leur envie et de leurs capacit&eacute;s.&nbsp;</p>
<p>J'ai corrig&eacute; le brouillon puis chacun a recopi&eacute; sur de jolies cartes ( que j'ai achet&eacute;es &agrave; Action pour quelques euros). J'avais aussi des jolis stickers et du masking tape. On a utilis&eacute; les r&eacute;cr&eacute;ations pour faire atelier cr&eacute;atif avec les volontaires. Le r&eacute;sultat &eacute;tait top : les cartes &eacute;taient superbes et les &eacute;l&egrave;ves &eacute;taient tr&egrave;s fiers.&nbsp;</p>
<p>Je me suis occup&eacute;e de faire le facteur ( l'intendant a donn&eacute; les cartes aux agents techniques pour moi).&nbsp;</p>
<p>Les retours ont &eacute;t&eacute; imm&eacute;diats : d&egrave;s mardi, un agent s'est pr&eacute;sent&eacute; en classe pour remercier en personne l'&eacute;l&egrave;ve qui lui avait &eacute;crit. Aujourd'hui nous avons eu une visite en classe de&nbsp;notre "Mac Giver" du coll&egrave;ge qui a fait un discours tr&egrave;s &eacute;mouvant &agrave; la classe ( et il a offert des papillottes &agrave; tout le monde !). J'ai moi aussi eu droit &agrave; ma petite carte de remerciement :) ( sur un plan personnel, cela m'a permis aussi de rencontrer des personnes que je n'ai pas souvent l'occasion de croiser au coll&egrave;ge...c'&eacute;tait tr&egrave;s agr&eacute;able ! )&nbsp;</p>
<p>Chacun a &eacute;t&eacute; tr&egrave;s heureux de recevoir sa lettre et les &eacute;l&egrave;ves sont ravis d'avoir pu faire plaisir. L'occasion de voir les exercices d'&eacute;criture autrement et de percevoir les multiples fonctions de l'&eacute;crit !&nbsp;</p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-ecrire-une-lettre-au-personnel-du-college-pour-a204394590&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-ecrire-une-lettre-au-personnel-du-college-pour-a204394590&amp;text=Le%20coin%20des%20enseignants%20%3A%20Ecrire%20une%20lettre%20au%20personnel%20du%20coll%C3%A8ge%20pour%20les%20f%C3%AAtes&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Thu, 10 Dec 2020 17:26:11 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/le-coin-des-enseignants-ecrire-une-lettre-au-personnel-du-college-pour-a204394590</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-12-10T17:26:11+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Le coin des enseignants - Cahier d'écriture : Calendrier de l'avent ]]></title>
		<link>http://www.chocolatlitteraire.fr/le-coin-des-enseignants-cahier-d-ecriture-calendrier-de-l-avent-a204352546</link>
		<description><![CDATA[Comme le premier cahier d'&eacute;criture a eu beaucoup de succ&egrave;s, j'ai propos&eacute; un calendrier de l'avent ( qui ne s'appelle pas comme cela pour les &eacute;l&egrave;ves. Pour eux c'est un &quot;calendrier&quot; ou &quot;calendrier de l'avant&quot;).&nbsp; Chaque jour, un petit sujet d'&eacute;criture simple pour s'amuser et voir la vie en rose...]]></description>
		<content:encoded><![CDATA[<p>Comme le premier cahier d'&eacute;criture a eu beaucoup de succ&egrave;s, j'ai propos&eacute; un calendrier de l'avent ( qui ne s'appelle pas comme cela pour les &eacute;l&egrave;ves. Pour eux c'est un "calendrier" ou "calendrier de l'avant").&nbsp;</p>
<p>Chaque jour, un petit sujet d'&eacute;criture simple pour s'amuser et voir la vie en rose ! Que des sujets positifs et bienveillants pour terminer cette ann&eacute;e difficile en beaut&eacute;.&nbsp;</p>
<p>Les &eacute;l&egrave;ves ont ador&eacute; l'id&eacute;e et j'ai pass&eacute; quelques r&eacute;cr&eacute;ations avec les volontaires &agrave; cr&eacute;er des petites cases pour cacher les sujets et avoir la surprise comme dans un vrai calendrier. J'ai achet&eacute; du masking tape et des papiers de couleur &agrave; Action, les &eacute;l&egrave;ves ont ador&eacute;. On a pass&eacute; un bon moment et le r&eacute;sultat est magnifique.&nbsp;</p>
<p>Comme pour le premier cahier, il n'y aura pas d'&eacute;valuation. Je jetterai un oeil pour v&eacute;rifier que le travail est fait et je lirai les cahiers de ceux qui veulent ( c'est un tel plaisir de lire ce genre de cahier, j'adore !). Mais cela doit rester un plaisir. Nous faisons des r&eacute;dactions par ailleurs avec des contraintes &agrave; respecter : mais ce cahier l&agrave; c'est pour le plaisir d'&eacute;crire !&nbsp;</p>
<p><iframe style="border: none;" src="http://docs.google.com/viewer?url=http%3A//ekladata.com/FC682GoZpVoyzfoFnTZ6vXWwWMc/calendrier-d-e-criture-de-cembre-2020.pdf&amp;embedded=true" width="100%" height="600"></iframe></p>
<p><a href="http://ekladata.com/FC682GoZpVoyzfoFnTZ6vXWwWMc/calendrier-d-e-criture-de-cembre-2020.pdf">T&eacute;l&eacute;charger &laquo; calendrier d'écriture décembre 2020.pdf &raquo;</a></p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-cahier-d-ecriture-calendrier-de-l-avent-a204352546&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-cahier-d-ecriture-calendrier-de-l-avent-a204352546&amp;text=Le%20coin%20des%20enseignants%20-%20Cahier%20d%27%C3%A9criture%20%3A%20Calendrier%20de%20l%27avent%20&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Sat, 05 Dec 2020 10:01:17 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/le-coin-des-enseignants-cahier-d-ecriture-calendrier-de-l-avent-a204352546</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-12-05T10:01:17+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Le coin des enseignants - Cahier d'écriture : C'est la rentrée ]]></title>
		<link>http://www.chocolatlitteraire.fr/le-coin-des-enseignants-cahier-d-ecriture-c-est-la-rentree-a204352484</link>
		<description><![CDATA[A partir du magnifique travail de notre coll&egrave;gue du site La l&eacute;g&egrave;ret&eacute; des Lettres , j'ai cr&eacute;&eacute; un cahier d'&eacute;criture pour commencer l'ann&eacute;e. Je l'ai donn&eacute; &agrave; mes 4e et 3e mais cela convient &agrave; tous les niveaux.&nbsp; Le travail n'est pas not&eacute; : l'objectif est que les &eacute;l&egrave;ves &eacute;crivent pour le...]]></description>
		<content:encoded><![CDATA[<p>A partir du magnifique travail de notre coll&egrave;gue du site <a href="http://la-legerete-des-lettres.over-blog.com/2017/08/le-cahier-d-ecrivain-avec-plein-de-sujets-d-ecriture.html" target="_blank">La l&eacute;g&egrave;ret&eacute; des Lettres</a>, j'ai cr&eacute;&eacute; un cahier d'&eacute;criture pour commencer l'ann&eacute;e. Je l'ai donn&eacute; &agrave; mes 4e et 3e mais cela convient &agrave; tous les niveaux.&nbsp;</p>
<p>Le travail n'est pas not&eacute; : l'objectif est que les &eacute;l&egrave;ves &eacute;crivent pour le plaisir et se lib&egrave;rent de toutes les appr&eacute;hensions face &agrave; la lecture ( compr&eacute;hension des consignes, manque d'id&eacute;es, orthographe...). L&agrave; on &eacute;crit pour s'amuser, pour le plaisir et on interpr&egrave;te les sujets comme on le souhaite !&nbsp;</p>
<p>J'&eacute;value cependant la comp&eacute;tence " s'investir" et j'ai dress&eacute; une fiche "diagnostic" pour chaque &eacute;l&egrave;ve &agrave; partir de ce travail : points forts, points faibles, conseils pour progresser.&nbsp;</p>
<p>Les &eacute;l&egrave;ves peuvent d&eacute;corer le cahier comme ils veulent.&nbsp;</p>
<p>Comme cette ann&eacute;e mes &eacute;l&egrave;ves ont leur propre salle, je leur ai demand&eacute; de ranger le petit cahier dans leur carnet. Ainsi ils l'ont toujours &agrave; port&eacute;e de main.&nbsp;</p>
<p>Ce cahier a eu un grand succ&egrave;s aupr&egrave;s des &eacute;l&egrave;ves ! ( il y a toujours ceux qui ne s'investissent pas, mais y a-t-il une solution miracle &agrave; ce genre de probl&egrave;me ? ... je la veux bien si vous l'avez ;) )&nbsp;</p>
<p><iframe style="border: none;" src="http://docs.google.com/viewer?url=http%3A//ekladata.com/q6Oi7DxJzrdIh28JHVMfAaWaG-4/15-jours-pour-e-crire-copie.pdf&amp;embedded=true" width="100%" height="600"></iframe></p>
<p><a href="http://ekladata.com/q6Oi7DxJzrdIh28JHVMfAaWaG-4/15-jours-pour-e-crire-copie.pdf">T&eacute;l&eacute;charger &laquo; 15 jours pour écrire.pdf &raquo;</a></p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-cahier-d-ecriture-c-est-la-rentree-a204352484&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fle-coin-des-enseignants-cahier-d-ecriture-c-est-la-rentree-a204352484&amp;text=Le%20coin%20des%20enseignants%20-%20Cahier%20d%27%C3%A9criture%20%3A%20C%27est%20la%20rentr%C3%A9e%20&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Sat, 05 Dec 2020 09:52:44 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/le-coin-des-enseignants-cahier-d-ecriture-c-est-la-rentree-a204352484</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-12-05T09:52:44+01:00</dc:date>
	</item>
</channel>
</rss><!--mdp=-->