<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0"
 xmlns:dc="http://purl.org/dc/elements/1.1/"
 xmlns:content="http://purl.org/rss/1.0/modules/content/">
<channel>
	<title><![CDATA[Chocolat littéraire ]]></title>
	<description><![CDATA[Flux RSS des articles]]></description>
	<pubDate>Mon, 01 Feb 2021 21:42:56 +0100</pubDate>
	<link>http://www.chocolatlitteraire.fr</link>
	<language>fr</language>
	<generator>http://www.eklablog.com</generator>
	
	<item>
		<title><![CDATA[Enseignants - Réviser la conjugaison de façon intensive mais ludique]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-reviser-la-conjugaison-de-facon-intensive-mais-ludique-a203892802</link>
		<description><![CDATA[Pendant la premi&egrave;re p&eacute;riode de cours, j'ai propos&eacute; &agrave; mes &eacute;l&egrave;ves de 4e et 3e des r&eacute;visions intensives de conjugaison &agrave; partir des tableaux de conjugaison propos&eacute;s dans les manuels. En th&eacute;orie ils connaissent tous les temps et j'avais envie d'&eacute;viter de refaire les le&ccedil;ons qu'ils ont vues...]]></description>
		<content:encoded><![CDATA[<p>Pendant la premi&egrave;re p&eacute;riode de cours, j'ai propos&eacute; &agrave; mes &eacute;l&egrave;ves de 4e et 3e des r&eacute;visions intensives de conjugaison &agrave; partir des tableaux de conjugaison propos&eacute;s dans les manuels. En th&eacute;orie ils connaissent tous les temps et j'avais envie d'&eacute;viter de refaire les le&ccedil;ons qu'ils ont vues maintes et maintes fois.&nbsp;</p>
<p>J'ai voulu tenter l'exp&eacute;rience pour voir s'ils progressaient en travaillant de fa&ccedil;on intensive. Ils ont eu 10 &eacute;valuations en 6 semaines. Pour ceux qui ont jou&eacute; le jeu, cela a &eacute;t&eacute; plut&ocirc;t efficace. Les &eacute;l&egrave;ves qui n'ont pas appris n'ont &eacute;videmment pas progress&eacute; ( j'ai quand m&ecirc;me bon espoir qu'ils aient retenu quelques verbes en faisant les corrections...)&nbsp;</p>
<p>Pour commencer j'ai cibl&eacute; les temps simples. J'avais pr&eacute;vu de faire les temps compos&eacute;s aussi mais je me suis rendue compte que &ccedil;a allait leur faire trop et ils risquaient de tout m&eacute;langer. J'ai donc d&eacute;cid&eacute; de repousser &ccedil;a &agrave; plus tard.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="background-color: #ffffff; color: #008000;"><strong>Voici le programme des 6 semaines de r&eacute;vision :&nbsp;</strong></span></p>
<p>- Les trois premi&egrave;res semaines : 6 verbes &agrave; apprendre par semaine et deux &eacute;valuations. Le mardi il fallait identifier les temps et le vendredi il fallait conjuguer.&nbsp;</p>
<p>- Semaine 4 : R&eacute;visions g&eacute;n&eacute;rales&nbsp;</p>
<p>- Semaines 5 et 6 : J'ai cibl&eacute; les verbes difficiles de chaque temps pour revoir ce qui pose probl&egrave;me aux &eacute;l&egrave;ves. Il n'y avait plus qu'une seule &eacute;valuation par semaine ( il fallait conjuguer uniquement).&nbsp;</p>
<p><a href="http://ekladata.com/TLQrrqyFqB_r0VoWjMwknS-PiRk/Programme-re-visions-conjugaison-.pdf">T&eacute;l&eacute;charger &laquo; Programme révisions conjugaison .pdf &raquo;</a></p>
<p><a href="http://ekladata.com/2fgepgtgiEtRXRIZdjWfuexLXVs/Controles-conjugaison-4e.pdf">T&eacute;l&eacute;charger &laquo; Controles conjugaison 4e.pdf &raquo;</a></p>
<p>&nbsp;</p>
<p><span style="color: #008000;"><strong>Correction des &eacute;valuations&nbsp;</strong></span></p>
<p>A la fin de chaque &eacute;valuation ( comptez 10-15 minutes &agrave; chaque fois), les &eacute;l&egrave;ves rangent leur trousse, garde un stylo pour la correction et se corrigent eux-m&ecirc;me. Soit je proj&egrave;te la correction, soit j'envoie un &eacute;l&egrave;ve au tableau.&nbsp;</p>
<p>J'aime bien fonctionner comme &ccedil;a car les &eacute;l&egrave;ves sont attentifs &agrave; la correction : ils viennent de faire le contr&ocirc;le et surtout ils veulent conna&icirc;tre leur note ! Cela leur permet de poser les bonnes questions s'ils se sont tromp&eacute;s. En g&eacute;n&eacute;ral, il n'y a pas de souci de triche, ils jouent le jeu ( et je surveille). Je r&eacute;cup&egrave;re toutes les copies &agrave; la fin et je v&eacute;rifie bien s&ucirc;r qu'ils ont bien corrig&eacute; ( certains coll&egrave;gues offrent un demi-point aux &eacute;l&egrave;ves qui ont fait une correction parfaite, &agrave; vous de voir !)</p>
<p>Ce module de r&eacute;visions est tr&egrave;s chronophage et j'ai avanc&eacute; moins vite en litt&eacute;rature que les autres ann&eacute;es ( parce que j'ai aussi fait la grammaire,les dict&eacute;es...). Mais je pense que &ccedil;a valait le coup. Ca a aussi permis de plonger les &eacute;l&egrave;ves dans un rythme de travail assez soutenu et de donner le ton de l'ann&eacute;e. Ils se sont bien rendu compte que s'ils travaillaient ils pouvaient avoir de bonnes notes, &ccedil;a en a motiv&eacute; beaucoup.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #008000;"><strong>L'outil ludique : Le module de conjugaison "super-h&eacute;ros"</strong></span></p>
<p><span style="color: #000000;">Pour aider les &eacute;l&egrave;ves &agrave; r&eacute;viser j'ai cr&eacute;&eacute; un genially fa&ccedil;on " formation de super-h&eacute;ros". Les &eacute;l&egrave;ves ont beaucoup aim&eacute; ! Il y a des exercices de rep&eacute;rage, des exercices de conjugaison et aussi quelques exercices de r&eacute;flexion sur les homophonies et l'orthographe des verbes.&nbsp;</span></p>
<p><span style="color: #000000;">Ca m'a pris beaucoup de temps mais je me suis bien amus&eacute;e ! ( les &eacute;l&egrave;ves et certains parents aussi !)</span></p>
<div style="width: 100%;">
<div style="position: relative; padding-bottom: 56.25%; padding-top: 0; height: 0;">lllll<iframe style="position: absolute; top: 0; left: 0; width: 100%; height: 100%;" src="https://view.genial.ly/5f54cc664c42ef0d845d3e1e" frameborder="0" scrolling="yes" width="1200px" height="675px" allowfullscreen="allowfullscreen"></iframe></div>
</div><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-reviser-la-conjugaison-de-facon-intensive-mais-ludique-a203892802&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-reviser-la-conjugaison-de-facon-intensive-mais-ludique-a203892802&amp;text=Enseignants%20-%20R%C3%A9viser%20la%20conjugaison%20de%20fa%C3%A7on%20intensive%20mais%20ludique&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Sun, 25 Oct 2020 15:26:06 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-reviser-la-conjugaison-de-facon-intensive-mais-ludique-a203892802</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-10-25T15:26:06+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Enseignants - Créer une fiche de vocabulaire à partir d'images]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-creer-une-fiche-de-vocabulaire-a-partir-d-images-a183331152</link>
		<description><![CDATA[Pour changer de la s&eacute;ance de vocabulaire classique ( exercices - &eacute;criture), je vous propose une s&eacute;ance de vocabulaire dans laquelle le groupe-classe construit une fiche de vocabulaire &agrave; partir des connaissances de chacun. Pour cela, je m'appuie sur des images que je choisis soigneusement en...]]></description>
		<content:encoded><![CDATA[<p>Pour changer de la s&eacute;ance de vocabulaire classique ( exercices - &eacute;criture), je vous propose une s&eacute;ance de vocabulaire dans laquelle le groupe-classe construit une fiche de vocabulaire &agrave; partir des connaissances de chacun. Pour cela, je m'appuie sur des images que je choisis soigneusement en fonction des mots que je veux faire ressortir. L'id&eacute;e est de s'appuyer sur les connaissances des &eacute;l&egrave;ves : ils connaissent du vocabulaire mais se contentent trop souvent de mots simples et passe-partout. Les images sont l&agrave; pour les aider &agrave; faire appel &agrave; un vocabulaire plus complexe et plus sp&eacute;cifique.&nbsp;</p>
<p><span style="color: #008000;"><strong><span style="text-decoration: underline;">Th&egrave;me de la s&eacute;ance</span></strong></span> : Lexique pour d&eacute;crire un paysage&nbsp;</p>
<p><span style="text-decoration: underline;"><strong><span style="color: #008000; text-decoration: underline;">Niveau</span></strong></span> : 6e/5e&nbsp;</p>
<p><span style="color: #008000;"><strong><span style="text-decoration: underline;">Th&egrave;me</span></strong></span> : Le voyage, l'aventure&nbsp;</p>
<p><span style="color: #800080;">On peut ais&eacute;ment utiliser cette s&eacute;ance dans d'autres niveaux/ pour d'autres th&egrave;mes en changeant les images (en 4e pour d&eacute;crire la ville par exemple).&nbsp;</span></p>
<p><span style="color: #000000;"><span style="text-decoration: underline; color: #008000;"><strong>Dur&eacute;e</strong></span> : 2/3 heures</span></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; color: #008000;"><strong><span style="text-decoration: underline;">D&eacute;roulement :&nbsp;</span></strong></span></p>
<p><span style="color: #ff0000;"><strong>1) Le diaporama</strong></span></p>
<p><a href="https://drive.google.com/file/d/1qALsrH3zBYqGHkIkUJ6EE7RpCqZJYttI/view?usp=sharing" target="_blank">Lien vers le diaporama</a></p>
<p><span style="color: #000000;">- Je projette des images aux &eacute;l&egrave;ves. Chaque image est s&eacute;lectionn&eacute;e pour faire appel &agrave; des mots particuliers ( mais on accepte toutes les propositions pertinentes bien s&ucirc;r).&nbsp;</span></p>
<p><span style="color: #000000;">- Les &eacute;l&egrave;ves notent au brouillon tous les termes que leur sugg&egrave;rent l'image : des adjectifs pour des d&eacute;crire, des &eacute;motions, des &eacute;l&eacute;ments du paysage, des verbes...&nbsp;</span></p>
<p><span style="color: #000000;">- On met en commun et je note &agrave; l'ordinateur les propositions ( avec vid&eacute;o projecteur). Je ne leur fais pas copier pour gagner du temps. J'imprimerai ensuite la liste de mots retenus.&nbsp;</span></p>
<p><span style="color: #000000;">- J'encourage les &eacute;l&egrave;ves &agrave; enrichir les propositions, &agrave; trouver des mots plus pr&eacute;cis pour am&eacute;liorer la proposition d'un camarade... S'ils ne trouvent pas le mot auquel j'avais pens&eacute; en choisissant l'image ( ce qui arrive rarement ; il y a toujours un &eacute;l&egrave;ve pour dire le "super joli mot qu'on ne pense jamais &agrave; utiliser ou que les autres ne connaissent pas" - pas toujours les meilleurs &eacute;l&egrave;ves d'ailleurs, ce qui est tr&egrave;s encourageant et motivant pour les &eacute;l&egrave;ves).&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; color: #ff0000;"><strong><span style="text-decoration: underline;">2) Mise en place de la fiche de vocabulaire&nbsp; : classement et enrichissement</span></strong></span></p>
<p><span style="color: #000000;">- Au bout d'une heure de diaporama, la liste de mots est assez longue. Il faut faire le tri ! Je mets un peu d'ordre dans le document tap&eacute; pendant la s&eacute;ance et j'imprime une fiche de travail pour les &eacute;l&egrave;ves.&nbsp;</span></p>
<p><span style="color: #000000;">- Il s'agit ensuite de classer les mots dans un tableau pour que la fiche soit utilisable.&nbsp;</span></p>
<p><span style="color: #000000;">- Les &eacute;l&egrave;ves travaillent par groupe ( ou pas, &ccedil;a d&eacute;pend de la classe et du temps qu'on a)</span></p>
<p><span style="color: #008000;"><strong>a) Le classement</strong></span></p>
<p><span style="color: #000000;">- On s&eacute;pare les &eacute;l&eacute;ments du paysage, les &eacute;motions procur&eacute;es par le paysage et les adjectifs pour d&eacute;crire ( il y aura donc trois tableaux ou trois cartes mentales selon la forme que l'on donne &agrave; la le&ccedil;on &agrave; la fin).&nbsp;</span></p>
<p><span style="color: #000000;">- On identifie les mots neutres/ m&eacute;lioratifs/ p&eacute;joratifs&nbsp;</span></p>
<p><span style="color: #000000;">- On rassemble les termes qui semblent "aller ensemble" ( synonymes, antonymes, mots de la m&ecirc;me famille)</span></p>
<p><span style="color: #800080;">Pour ce faire les &eacute;l&egrave;ves peuvent d&eacute;couper, colorier, recopier les mots sous forme de nuages de mots...&agrave; vous de voir !&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="color: #008000;"><strong>b)&nbsp; L'enrichissement&nbsp;</strong></span></p>
<p><span style="color: #000000;">Cette partie se fait &agrave; l'aide de dictionnaires&nbsp; :&nbsp;</span></p>
<p><span style="color: #000000;">- Individuellement, les &eacute;l&egrave;ves cherchent la d&eacute;finition des mots qu'ils ne connaissent pas ( puisque certains mots ont &eacute;t&eacute; propos&eacute;s par d'autres &eacute;l&egrave;ves). Cela leur permet de terminer le classement. Il faudra penser &agrave; faire appara&icirc;tre la d&eacute;finition des mots nouveaux quelque part sur la fiche si n&eacute;cessaire.&nbsp;</span></p>
<p><span style="color: #000000;">- Ils enrichissent ensuite leur liste en cherchant des synonymes et des antonymes &agrave; l'aide d'un dictionnaire. ( pour les adjectifs descriptifs et les &eacute;motions - pour les &eacute;l&eacute;ments du paysage ce n'est a priori pas n&eacute;cessaire).&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="color: #800080;">Pour la mise au propre de la fiche,&nbsp;on peut proposer une fiche commune tap&eacute;e &agrave; l'ordinateur et bien claire ou laisser les &eacute;l&egrave;ves construire leur propre fiche ( sous forme de tableau, de carte mentale...). Ca d&eacute;pend du niveau des &eacute;l&egrave;ves et de leur autonomie.&nbsp;</span></p>
<p><a href="http://ekladata.com/ATnhRjTYuF1B46ikagke1iSX72U/vocabulaire-de-la-description.odt">Exemple d'une fiche encore &agrave; l'&eacute;tat de brouillon</a></p>
<p>&nbsp;</p>
<p><span style="color: #ff0000;"><strong><span style="text-decoration: underline;">3) R&eacute;utilisation du vocabulaire : passage &agrave; l'&eacute;criture&nbsp;</span></strong></span></p>
<p>Dans le cadre d'une s&eacute;quence sur Robinson Cruso&eacute;, les &eacute;l&egrave;ves doivent raconter, &agrave; la premi&egrave;re personne, leur naufrage et leur arriv&eacute;e sur une &icirc;le d&eacute;serte. Ils doivent donc (&eacute;videmment) d&eacute;crire cette &icirc;le, dans le d&eacute;tail. Ils doivent choisir si le lieu est hostile ou accueillant et utiliser un vocabulaire pr&eacute;cis.&nbsp;</p>
<p>L'&eacute;tude du roman aura permis au pr&eacute;alable de revoir l'organisation de la description et les connecteurs logiques.&nbsp;</p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-creer-une-fiche-de-vocabulaire-a-partir-d-images-a183331152&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-creer-une-fiche-de-vocabulaire-a-partir-d-images-a183331152&amp;text=Enseignants%20-%20Cr%C3%A9er%20une%20fiche%20de%20vocabulaire%20%C3%A0%20partir%20d%27images&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Mon, 09 Mar 2020 15:57:10 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-creer-une-fiche-de-vocabulaire-a-partir-d-images-a183331152</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-03-09T15:57:10+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Enseignants - Travailler les homophones de façon ludique ]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-travailler-les-homophones-de-facon-ludique-a178081498</link>
		<description><![CDATA[Voici quelques activit&eacute;s pour travailler les homophones lexicaux et grammaticaux de fa&ccedil;on ludique ( en cycle 3 essentiellement)&nbsp; :&nbsp; * Les dominos&nbsp; Je trouve souvent beaucoup de p&eacute;pites en me baladant sur les sites de professeurs des &eacute;coles. Ils font toujours preuve d'une grande cr&eacute;ativit&eacute;....]]></description>
		<content:encoded><![CDATA[<p>Voici quelques activit&eacute;s pour travailler les homophones lexicaux et grammaticaux de fa&ccedil;on ludique ( en cycle 3 essentiellement)&nbsp; :&nbsp;</p>
<p><span style="color: #800080;"><strong><span style="text-decoration: underline;">* Les dominos&nbsp;</span></strong></span></p>
<p style="text-align: left;"><a href="http://ekladata.com/_83RqsRwiw4f86FXyaVm1l4aIgY.png"><img src="http://ekladata.com/_83RqsRwiw4f86FXyaVm1l4aIgY@250x283.png" alt="Enseignants - Travailler les homophones de fa&ccedil;on ludique "/></a></p>
<p style="text-align: left;">Je trouve souvent beaucoup de p&eacute;pites en me baladant sur les sites de professeurs des &eacute;coles. Ils font toujours preuve d'une grande cr&eacute;ativit&eacute;. Ce jeu a &eacute;t&eacute; cr&eacute;&eacute; par&nbsp;<a href="http://titicole.canalblog.com/archives/2008/03/29/8525426.html" target="_blank">Titicole</a>. Le coll&egrave;gue propose plusieurs versions du jeu ( domino, m&eacute;mory, paires...)&nbsp;</p>
<p style="text-align: left;">Pour ma part je me suis servi souvent de ces images pour faire des dominos en demi-groupe en 6e. Cela peut servir &agrave; r&eacute;activer des connaissances ou &agrave; introduire une le&ccedil;on sur les homophones. ( collez les images sur du carton ou plastifiez-les pour les garder plus longtemps).&nbsp;</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><span style="text-decoration: underline;"><strong><span style="color: #800080; text-decoration: underline;">* "Homophones speed"</span></strong></span></p>
<p style="text-align: left;">Ce jeu se joue &agrave; 4 &eacute;l&egrave;ves maximum. On place au centre de la table plusieurs &eacute;tiquettes avec des homophones grammaticaux ou lexicaux. L'enseignant choisit le nombre d'homophones diff&eacute;rents pr&eacute;sents sur la table.&nbsp;</p>
<p style="text-align: left;">L'enseignant ( ou un &eacute;l&egrave;ve "ma&icirc;tre du jeu") lit des phrases contenant des homophones. Le but du jeu est d'attraper l'&eacute;tiquette correspondante le plus vite possible.&nbsp;</p>
<p style="text-align: left;">Si l'&eacute;l&egrave;ve a pris la bonne &eacute;tiquette il gagne 1 point, s'il s'est tromp&eacute; il perd 1 point. Celui qui a le plus de points &agrave; la fin du jeu a gagn&eacute;.&nbsp;</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong><span style="text-decoration: underline;"><span style="background-color: #ffffff; color: #800080; text-decoration: underline;">* Une r&eacute;&eacute;criture du Petit Poucet par Yak Rivais ( Contes du miroir)&nbsp;</span></span></strong></p>
<p>Voici une s&eacute;ance autour d'un extrait des Contes du miroir.&nbsp;</p>
<p>Je distribue le corpus aux &eacute;l&egrave;ves et ils doivent rep&eacute;rer les erreurs. Ensuite, je proj&egrave;te le diaporama et les &eacute;l&egrave;ves donnent l'orthographe attendue du mot et expliquent la diff&eacute;rence entre les deux homophones. Ensuite ils copient la r&egrave;gle ( ou je leur donne une synth&egrave;se &eacute;crite).&nbsp;</p>
<p>On peut faire le m&ecirc;me genre de travail autour d'<em>Une h</em><em>istoire &agrave; toutes les sauces</em> de Gilles Barraqu&eacute; : "A la sauce au corps" s'y pr&ecirc;te tr&egrave;s bien par exemple.</p>
<p><iframe style="border: none;" src="http://www.chocolatlitteraire.fr//ViewerJS/index.html#http://ekladata.com/UJdPz-j_ASIlZtK4A0vugg8ym2M/Diaporama-Homophones-Petit-Poucet.pdf" width="100%" height="600" webkitallowfullscreen="webkitallowfullscreen" allowfullscreen="allowfullscreen"></iframe></p>
<p><a href="http://ekladata.com/UJdPz-j_ASIlZtK4A0vugg8ym2M/Diaporama-Homophones-Petit-Poucet.pdf">T&eacute;l&eacute;charger &laquo; Diaporama Homophones Petit Poucet.pdf &raquo;</a></p>
<p><a href="http://ekladata.com/3qZBXNrlg_WWoBEfN-p9A6FUG_A/Les-homophones-lexicaux-parodie-du-petit-poucet-2.pdf">T&eacute;l&eacute;charger &laquo; Les homophones lexicaux, parodie du petit poucet 2.pdf &raquo;</a></p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; color: #800080;"><strong>==&gt; Du jeu &agrave; la le&ccedil;on</strong></span></p>
<p>Pour prolonger le jeu, on peut imaginer des petits exercices d'&eacute;criture, une dict&eacute;e de phrases ( invent&eacute;es par le professeur ou par les &eacute;l&egrave;ves)...</p>
<p>On peut aussi faire r&eacute;aliser des affiches aux &eacute;l&egrave;ves :&nbsp;</p>
<p>- chaque &eacute;l&egrave;ve ( ou bin&ocirc;me) pioche un couple d'homophones ( sans les images) et doit expliquer &agrave; l'oral comment les distinguer</p>
<p>- chaque &eacute;l&egrave;ve doit pr&eacute;parer une affiche pour la salle de classe. L'enseignant peut donner un mod&egrave;le pour aider les &eacute;l&egrave;ves.&nbsp;</p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-travailler-les-homophones-de-facon-ludique-a178081498&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-travailler-les-homophones-de-facon-ludique-a178081498&amp;text=Enseignants%20-%20Travailler%20les%20homophones%20de%20fa%C3%A7on%20ludique%20&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Mon, 09 Dec 2019 18:29:57 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-travailler-les-homophones-de-facon-ludique-a178081498</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2019-12-09T18:29:57+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Enseignants - Quatre activités ludiques pour travailler la conjugaison]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-quatre-activites-ludiques-pour-travailler-la-conjugaison-a173620394</link>
		<description><![CDATA[Je partage avec vous quatre petits jeux pour travailler autrement la conjugaison. Ces activit&eacute;s motivent les &eacute;l&egrave;ves qui n'ont pas l'impression de travailler et ils se concentrent beaucoup plus facilement sur ces jeux car ils veulent avoir le plus de points possible. Ces activit&eacute;s permettent de...]]></description>
		<content:encoded><![CDATA[<p><span style="color: #000000;">Je partage avec vous quatre petits jeux pour travailler autrement la conjugaison. Ces activit&eacute;s motivent les &eacute;l&egrave;ves qui n'ont pas l'impression de travailler et ils se concentrent beaucoup plus facilement sur ces jeux car ils veulent avoir le plus de points possible. Ces activit&eacute;s permettent de rompre la monotonie du cours de langue et peuvent intervenir en fin d'heure ou sous forme de rituel.&nbsp;</span></p>
<p><span style="font-size: 18pt;"><strong><span style="text-decoration: underline; color: #ff6600;">* "Wanted" : Un jeu pour dresser la carte d'identit&eacute; du verbe</span></strong></span></p>
<p style="text-align: center;"><img src="http://ekladata.com/chderaEmWNZfsWwwVEAHQFBaZN8.png" alt="Enseignants - Quatre activit&eacute;s ludiques pour travailler la conjugaison"/></p>
<p>Cette fiche est distribu&eacute;e aux &eacute;l&egrave;ves et plac&eacute;e dans des pochettes plastiques. Les &eacute;l&egrave;ves utilisent un feutre d'ardoise pour jouer. Cela permet de r&eacute;utiliser la feuille autant de fois que l'on veut.&nbsp;</p>
<p>On proj&egrave;te au tableau une s&eacute;rie de verbes dont il faut "d&eacute;cliner l'identit&eacute;".&nbsp;&nbsp;Les &eacute;l&egrave;ves &eacute;crivent le verbe dans la case blanche en haut de leur fiche. Chaque verbe est accompagn&eacute; d'une r&eacute;compense en dollars ( ou en euros ou en points &ccedil;a c'est vous qui voyez ^^ Moi j'aime bien le c&ocirc;t&eacute; "western"). La r&eacute;compense d&eacute;pend de la difficult&eacute;. Une prime est attribu&eacute;e lorsque l'&eacute;l&egrave;ve trouve les diff&eacute;rentes possibilit&eacute;s ( plusieurs personnes possibles, plusieurs temps possibles...). Les &eacute;l&egrave;ves choisissent le verbe qu'ils veulent, dans l'ordre qu'ils veulent.&nbsp;</p>
<p>Quand ils ont rempli la fiche, ils l&egrave;vent la main et le professeur-sh&eacute;rif vient corriger. Si c'est juste, il attribue la r&eacute;compense et autorise &agrave; passer &agrave; un autre verbe. Sinon, l'&eacute;l&egrave;ve doit recommencer. On sensibilisera les &eacute;l&egrave;ves avant le d&eacute;but du jeu qu'ils ont tout int&eacute;r&ecirc;t &agrave; faire juste du premier coup : le professeur va &ecirc;tre tr&egrave;s pris pendant ce jeu et ne pourra pas repasser tout de suite. Il vaut mieux faire tr&egrave;s attention !&nbsp;</p>
<p>A la fin du temps imparti, tout le monde pose le stylo. Le professeur v&eacute;rifie les fiches termin&eacute;es et chacun compte ses sous. Celui qui en a le plus a gagn&eacute;.&nbsp;</p>
<p><span style="text-decoration: underline; color: #800080;"><strong>Inconv&eacute;nients de ce jeu :&nbsp;</strong></span></p>
<p><span style="color: #008000;">Le bruit</span> : Ce jeu plait beaucoup aux &eacute;l&egrave;ves mais &ccedil;a peut &ecirc;tre tr&egrave;s bruyant. Le sh&eacute;rif refusera d'aller voir les &eacute;l&egrave;ves qui font du bruit et peut enlever des "sous" aux p&eacute;nibles. En g&eacute;n&eacute;ral &ccedil;a suffit. On leur rappelle bien au d&eacute;part que c'est un exercice avant tout et que le jeu ne doit pas emp&ecirc;cher le s&eacute;rieux et la concentration.&nbsp;</p>
<p><span style="color: #008000;">Le rythme pour le professeur</span> : Il ne faut pas se mentir : on court partout quand on est le sh&eacute;rif ^^On peut faire &ccedil;a en demi-groupe ( plus g&eacute;rable qu'&agrave; 29) ou choisir des sh&eacute;rif-adjoints ( mais il faut &ecirc;tre s&ucirc;rs du niveau des &eacute;l&egrave;ves qu'on choisit). Le sh&eacute;rif-adjoint peut &ecirc;tre celui qui a gagn&eacute; le jeu la fois pr&eacute;c&eacute;dente par exemple.&nbsp;</p>
<p><a href="http://ekladata.com/3O8CzmUzg0RO-wSNXMbUwLvHvAI/Identite-du-verbe-fiche-wanted.pdf">T&eacute;l&eacute;charger &laquo; Identité du verbe fiche wanted.pdf &raquo;</a></p>
<p>&nbsp;</p>
<p><span style="color: #ff6600; font-size: 18pt;"><strong><span style="text-decoration: underline;">* La chrono-conjugaison</span></strong></span></p>
<p>C'est un petit d&eacute;fi qui peut servir de rituel ou de concours sur une p&eacute;riode donn&eacute;e. Une ann&eacute;e je donnais un d&eacute;fi chaque semaine sur mes deux classes de 5e : de la conjugaison, de l'orthographe, des jeux de vocabulaire. Les &eacute;l&egrave;ves gagnaient des points chaque semaine et il y avait un classement sur l'ann&eacute;e. A la fin de l'ann&eacute;e, le foyer avait financ&eacute; des petits lots pour les 3 meilleurs &eacute;l&egrave;ves. On avait fait une remise des prix en salle polyvalente c'&eacute;tait tr&egrave;s chouette.&nbsp;</p>
<p>La chrono-conjugaison c'est tr&egrave;s simple : 3 minutes pour donner le temps des verbes. Un peu de gymnastique de l'esprit pour habituer les &eacute;l&egrave;ves &agrave; analyser rapidement la formation des verbes. Quand on le pratique r&eacute;guli&egrave;rement les progr&egrave;s sont tr&egrave;s visibles chez la plupart des &eacute;l&egrave;ves ( en conjugaison et en orthographe).&nbsp;</p>
<p style="text-align: center;"><a href="http://ekladata.com/U3FsoYlP84xhhiGtkVgSwSzSWw8.png"><img src="http://ekladata.com/U3FsoYlP84xhhiGtkVgSwSzSWw8@500x292.png" alt="Enseignants - Quatre activit&eacute;s ludiques pour travailler la conjugaison"/></a></p>
<p><span style="font-size: 18pt;"><strong><span style="text-decoration: underline;"><span style="color: #ff6600; text-decoration: underline;">* La bataille verbale</span></span></strong></span></p>
<p><span style="color: #000000;">Quelqu'un avait parl&eacute; de ce jeu en formation et j'avais trouv&eacute; &ccedil;a vraiment tr&egrave;s sympa. Ca plait beaucoup aux &eacute;l&egrave;ves.&nbsp;</span></p>
<p>Je le fais en fin d'heure quand j'ai un peu de temps ou apr&egrave;s une le&ccedil;on de conjugaison. Les &eacute;l&egrave;ves jouent tous ensemble contre moi. Ils doivent couler tous mes bateaux ( et donc conjuguer correctement les verbes) dans un temps imparti pour gagner. Gagner contre le prof leur plait beaucoup !&nbsp;</p>
<p>Je cache toujours mes bateaux sur les cas les plus &eacute;pineux. Les &eacute;l&egrave;ves proposent chacun leur tour une personne et un v verbe : il faut &eacute;peler le verbe&nbsp; en entier. Trois r&eacute;ponses possibles de ma part :&nbsp;</p>
<p>- " c'est faux" : il y a un erreur dans la conjugaison propos&eacute;e par l'&eacute;l&egrave;ve</p>
<p>- " dans l'eau" : c'est bien conjugu&eacute; mais il n'y a pas de bateau ( j'&eacute;cris en bleu la r&eacute;ponse au tableau)</p>
<p>- "touch&eacute;" : c'est bien conjugu&eacute; et il y a bateau cach&eacute; ici.&nbsp;</p>
<p><span style="color: #008000;">Les r&egrave;gles :&nbsp;</span></p>
<p>- les &eacute;l&egrave;ves jouent l'un apr&egrave;s l'autre. Tout le monde doit jouer .</p>
<p>- il est interdit de souffler les r&eacute;ponses.</p>
<p>- personne ne crie ni ne s'&eacute;nerve contre celui qui fait faux.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #008000;">Variante&nbsp; :&nbsp;</span>&nbsp;Les &eacute;l&egrave;ves peuvent jouer deux par deux, l'un contre l'autre. C'est&nbsp;peut-&ecirc;tre plus efficace mais &ccedil;a prend plus de temps que si la classe joue contre le professeur. Utilisez l'une ou l'autre fa&ccedil;on de faire selon le temps que vous avez.&nbsp;</p>
<p>&nbsp; Il y a des grilles toutes faites sur Internet qui sont tr&egrave;s bien, sur <a href="https://fle.mondolinguo.com/la-bataille-navale-des-verbes/" target="_blank">Mondo Linguo</a>&nbsp;par exemple.&nbsp;</p>
<p>Sur&nbsp;<a href="http://flewer-power.blogspot.com/2016/01/reviser-les-verbes-avec-la-bataille.html" target="_blank">FLEwerpower</a> vous trouverez une version plus &eacute;labor&eacute;e du jeu.&nbsp;</p>
<p style="text-align: center;"><a href="http://ekladata.com/gL3cQQOlUiJz9lXrYRxI18ab9-E.jpg"><img src="http://ekladata.com/gL3cQQOlUiJz9lXrYRxI18ab9-E@500x353.jpg" alt="Enseignants - Trois activit&eacute;s ludiques pour travailler la conjugaison"/></a></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: left;"><span style="text-decoration: underline; color: #ff6600; font-size: 18pt;">* Le trivial poursuit conjugaison</span></p>
<p style="text-align: left;"><span style="color: #000000; font-size: 14pt;">C'est&nbsp;simplement un genial.ly pour envoyer les &eacute;l&egrave;ves vers des exercices interactifs.&nbsp;Je n'ai pas cr&eacute;&eacute; les questions, j'ai simplement mis des liens vers des sites qui proposent des exercices dont les questions sont g&eacute;n&eacute;r&eacute;es al&eacute;atoirement. Cela permet de rejouer plusieurs fois.&nbsp;</span></p>
<p style="text-align: left;"><span style="color: #000000; font-size: 14pt;">. Avant de cliquer sur les questions, les &eacute;l&egrave;ves peuvent revoir la le&ccedil;on en cliquant sur le bouton "information" (i)&nbsp;--&gt; cela les envoie directement vers les le&ccedil;ons pr&eacute;sentes sur ce site. ( <a href="http://www.chocolatlitteraire.fr/conjugaison-c29498272" target="_blank">ici</a>)&nbsp;</span></p>
<p style="text-align: left;"><span style="color: #000000; font-size: 14pt;">Le jeu du trivial est disponible sur ce site dans la partie " jeu s&eacute;rieux" --&gt;&nbsp;<a href="http://www.chocolatlitteraire.fr/trivial-conjugaison-a159796278" target="_blank">ici&nbsp;</a></span></p>
<div style="width: 100%;">
<div style="position: relative; padding-bottom: 56.25%; padding-top: 0; height: 0;"><iframe style="position: absolute; top: 0; left: 0; width: 100%; height: 100%;" src="https://view.genial.ly/5c6ef08da159c77629fef0c7" frameborder="0" scrolling="yes" width="1200" height="675" allowfullscreen="allowfullscreen"></iframe></div>
</div>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: center;">&nbsp;</p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-quatre-activites-ludiques-pour-travailler-la-conjugaison-a173620394&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-quatre-activites-ludiques-pour-travailler-la-conjugaison-a173620394&amp;text=Enseignants%20-%20Quatre%20activit%C3%A9s%20ludiques%20pour%20travailler%20la%20conjugaison&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Mon, 07 Oct 2019 09:57:14 +0200</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-quatre-activites-ludiques-pour-travailler-la-conjugaison-a173620394</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2019-10-07T09:57:14+02:00</dc:date>
	</item>
</channel>
</rss><!--mdp=-->