<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0"
 xmlns:dc="http://purl.org/dc/elements/1.1/"
 xmlns:content="http://purl.org/rss/1.0/modules/content/">
<channel>
	<title><![CDATA[Chocolat littéraire ]]></title>
	<description><![CDATA[Flux RSS des articles]]></description>
	<pubDate>Mon, 01 Feb 2021 21:42:56 +0100</pubDate>
	<link>http://www.chocolatlitteraire.fr</link>
	<language>fr</language>
	<generator>http://www.eklablog.com</generator>
	
	<item>
		<title><![CDATA[Enseignants - Une boîte du bonheur pour inviter la bienveillance dans la classe]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-une-boite-du-bonheur-pour-inviter-la-bienveillance-dans-la-a204352570</link>
		<description><![CDATA[Inspir&eacute;e par les bonnes id&eacute;es bienveillantes de notre coll&egrave;gue du site La l&eacute;g&egrave;ret&eacute; des lettres , j'ai cr&eacute;&eacute; des stickers bienveillants que je vais distribuer chaque jour aux &eacute;l&egrave;ves durant les deux derni&egrave;res semaines de cours avant les f&ecirc;tes.&nbsp; J'ai achet&eacute; du papier autocollant sur...]]></description>
		<content:encoded><![CDATA[<p>Inspir&eacute;e par les bonnes id&eacute;es bienveillantes de notre coll&egrave;gue du site <a href="http://la-legerete-des-lettres.over-blog.com/2018/12/le-mur-des-mots-doux.html" target="_blank">La l&eacute;g&egrave;ret&eacute; des lettres</a>, j'ai cr&eacute;&eacute; des stickers bienveillants que je vais distribuer chaque jour aux &eacute;l&egrave;ves durant les deux derni&egrave;res semaines de cours avant les f&ecirc;tes.&nbsp;</p>
<p>J'ai achet&eacute; du papier autocollant sur amazon ( 7 euros les 25 feuilles) et utilis&eacute; Canva pour faire la planche. Le d&eacute;coupage prend un peu de temps mais je suis contente du r&eacute;sultat.&nbsp;</p>
<p>J'ai h&acirc;te de voir la r&eacute;action des &eacute;l&egrave;ves !&nbsp;</p>
<p>A utiliser en classe, au bureau, &agrave; la maison !&nbsp;</p>
<p>Enjoy !&nbsp;</p>
<p><iframe style="border: none;" src="http://docs.google.com/viewer?url=http%3A//ekladata.com/1MfZ5me1LGV9WBPlOHZcfxVqSmM/Stickers-bienveillants-4-.pdf&amp;embedded=true" width="100%" height="600"></iframe></p>
<p><a href="http://ekladata.com/1MfZ5me1LGV9WBPlOHZcfxVqSmM/Stickers-bienveillants-4-.pdf">T&eacute;l&eacute;charger &laquo; Stickers bienveillants.pdf &raquo;</a></p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-une-boite-du-bonheur-pour-inviter-la-bienveillance-dans-la-a204352570&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-une-boite-du-bonheur-pour-inviter-la-bienveillance-dans-la-a204352570&amp;text=Enseignants%20-%20Une%20bo%C3%AEte%20du%20bonheur%20pour%20inviter%20la%20bienveillance%20dans%20la%20classe&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Sat, 05 Dec 2020 10:07:01 +0100</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-une-boite-du-bonheur-pour-inviter-la-bienveillance-dans-la-a204352570</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-12-05T10:07:01+01:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Enseignants - Projet Slam 4e-3e]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-projet-slam-4e-3e-a174126888</link>
		<description><![CDATA[A mi chemin entre le rap et la po&eacute;sie, le slam est un tr&egrave;s bon moyen d'entrer dans l'&eacute;criture. Le slam permet de travailler de nombreux aspects de l'&eacute;criture po&eacute;tique tout en &eacute;tant proche de l'oral. Les &eacute;l&egrave;ves appr&eacute;cient la libert&eacute; offerte par le slam.&nbsp; J'ai d&eacute;j&agrave; men&eacute; des projets slam...]]></description>
		<content:encoded><![CDATA[<p>A mi chemin entre le rap et la po&eacute;sie, le slam est un tr&egrave;s bon moyen d'entrer dans l'&eacute;criture. Le slam permet de travailler de nombreux aspects de l'&eacute;criture po&eacute;tique tout en &eacute;tant proche de l'oral. Les &eacute;l&egrave;ves appr&eacute;cient la libert&eacute; offerte par le slam.&nbsp;</p>
<p>J'ai d&eacute;j&agrave; men&eacute; des projets slam en 4e ( pour moi c'&eacute;tait le th&egrave;me libre mais on peut le rattacher sans souci &agrave; "Dire l'amour") et en 3e ( en lien avec l'autobiographie).&nbsp;</p>
<p>Il faut compter environ 10h&nbsp;( hors travail &agrave; la maison) pour mener le projet de bout en bout ( de la cr&eacute;ation &agrave; l'oralisation).&nbsp;</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; font-size: 18pt;"><strong><span style="color: #800080; text-decoration: underline;">1) Travail pr&eacute;alable : &eacute;couter des morceaux de slam&nbsp;</span></strong></span></p>
<p><span style="text-decoration: underline;">&nbsp;</span><span style="color: #000000;">Le slam &eacute;tant un genre un genre souvent inconnu des &eacute;l&egrave;ves, il est indispensable qu'ils en &eacute;coutent pour s'impr&eacute;gner du style. On ne peut pas &eacute;crire un slam si on n'a pas de r&eacute;f&eacute;rence.&nbsp;</span></p>
<p><span style="color: #000000;">Je propose donc aux &eacute;l&egrave;ves une playlist ( disponible <a href="http://www.chocolatlitteraire.fr/morceaux-de-slam-classes-par-themes-a161811050" target="_blank">ici</a>) et ils doivent &eacute;couter une vingtaine de morceaux parmi tous les th&egrave;mes propos&eacute;s :&nbsp;</span>&nbsp;</p>
<p>- La ville</p>
<p>- Parler de soi</p>
<p>- Sur l'acte d'&eacute;crire...</p>
<p>- Textes engag&eacute;s&nbsp;</p>
<p><span style="color: #000000;">- L'amour</span></p>
<p><span style="color: #000000;">- La famille&nbsp;</span></p>
<p><span style="color: #000000;">- Le deuil&nbsp;</span></p>
<p><span style="color: #000000;">- Vivre ensemble&nbsp;</span></p>
<p><span style="color: #000000;">- Portraits</span></p>
<p><span style="color: #000000;">- Moments de vie</span></p>
<p><span style="color: #000000;">- Jeux po&eacute;tiques et humour&nbsp;</span></p>
<p><span style="color: #000000;">J'encourage les &eacute;l&egrave;ves &agrave; &eacute;couter des morceaux de plusieurs artistes diff&eacute;rents. Chacun a son style. Grand Corps Malade est le plus prolifique mais il n'y a pas que lui. D'autres chanteurs comme Abd Al Malik se rapprochent plus du rap.&nbsp;</span></p>
<p><span style="color: #000000;">Les &eacute;l&egrave;ves doivent consigner leurs &eacute;coutes ( et lectures parce qu'il faut aussi lire les paroles) sur leur carnet de lecteur. Ils doivent &eacute;crire leurs impressions, les phrases qui leur plaisent, les effets de style et de rythme qu'ils ont rep&eacute;r&eacute;s. C'est important d'analyser les morceaux pour comprendre les m&eacute;canismes de l'&eacute;criture ( et donc pouvoir &eacute;crire par la suite).&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 18pt;"><strong><span style="color: #800080; text-decoration: underline;">2) Les caract&eacute;ristiques du slam&nbsp;</span></strong></span></p>
<p><span style="color: #000000;">A partir des impressions des &eacute;l&egrave;ves, on dresse tous ensemble les caract&eacute;ristiques du slam.&nbsp;</span></p>
<p><span style="color: #000000;">On peut faire aussi une analyse d&eacute;taill&eacute;e d'un ou plusieurs morceaux pour bien poser les choses.&nbsp;</span></p>
<p><span style="color: #000000;">On insistera sur les caract&eacute;ristiques suivantes :&nbsp;</span></p>
<p><span style="color: #000000;">- <span style="color: #ff6600;"><strong>le texte raconte une histoire.</strong></span> Personnel ou &agrave; caract&egrave;re universel, le texte de slam doit avoir un message &agrave; passer. Le texte doit &ecirc;tre dense. L'histoire doit &ecirc;tre le point de d&eacute;part de toute la cr&eacute;ation.&nbsp;</span></p>
<p><span style="color: #000000;">- <strong><span style="color: #ff6600;">le texte est ancr&eacute; dans le r&eacute;el, souvent dans le quotidien</span></strong></span></p>
<p><span style="color: #000000;">- <strong><span style="color: #ff6600;">le texte est po&eacute;tique</span></strong> : si le vocabulaire est emprunt&eacute; au quotidien et souvent familier, le texte n'en reste pas moins tr&egrave;s po&eacute;tique. On y retrouve les figures de style et les proc&eacute;d&eacute;s propres &agrave; la po&eacute;sie. ( dans une progression annuelle, il est donc assez pertinent de placer un projet slam apr&egrave;s la s&eacute;quence sur la po&eacute;sie...).&nbsp;</span></p>
<p><span style="color: #000000;">- <span style="color: #ff6600;"><strong>le&nbsp;slam est un art oratoire : </strong><span style="color: #000000;">le slam est fait pour &ecirc;tre dit, offert. Il doit &ecirc;tre rythm&eacute; autant par la syntaxe, par les mots que par la voix.</span></span></span></p>
<p>J'ai s&eacute;lectionn&eacute; quelques morceaux ( s&eacute;lection disponible <a href="http://www.chocolatlitteraire.fr/ecrire-un-slam-kit-de-demarrage-a162095822" target="_blank">ici</a>)&nbsp; gr&acirc;ce auxquels on peut travailler autour des outils suivants :&nbsp;</p>
<p>- faire des jeux de mots</p>
<p>- &eacute;crire des anaphores&nbsp;</p>
<p>- construire une m&eacute;taphore fil&eacute;e&nbsp;</p>
<p>- travailler le rythme et l'intonation&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #800080; font-size: 18pt;"><strong><span style="text-decoration: underline;">3) Un exercice pour jouer avec les mots&nbsp;&nbsp;</span></strong></span></p>
<p><span style="color: #800080; font-size: 18pt;"><strong></strong><span style="color: #000000; font-size: 14pt;">Sur le mod&egrave;le du texte de Grand Corps Malade " Les lignes de la main", je demande aux &eacute;l&egrave;ves de cr&eacute;er des jeux de mots avec le son "ver". On cherche tous les mots qui comportent ce son, on les liste et chacun doit proposer quelques vers contenant des jeux de mots. Cet exercice les amuse beaucoup ( il faut avouer que les textes manquent souvent de sens) mais il leur montre que l'on peut s'amuser avec les mots et que la langue fran&ccedil;aise est tr&egrave;s riche.&nbsp;</span></span></p>
<p>&nbsp;</p>
<p style="text-align: center;"><a href="http://ekladata.com/OwrsRRDYkyHWlL7d_7FFD2EPiAo.png"><img src="http://ekladata.com/OwrsRRDYkyHWlL7d_7FFD2EPiAo@500x558.png" alt="Enseignants - Projet Slam 4e-3e"/></a></p>
<p>&nbsp;</p>
<p><span style="color: #800080; font-size: 18pt;"><strong><span style="text-decoration: underline;"><span style="text-decoration: underline;">4) Deux petits exercices pour introduire l'oralisation </span></span></strong></span></p>
<p><span style="color: #000000;"><span style="color: #ff6600;"><span style="color: #000000;">A partir de textes de Grand Corps Malade et Souleymane Diamanka :&nbsp;</span></span></span></p>
<p>- <span style="color: #ff6600;"><strong>"Tout seul je vais vite..."</strong></span> --&gt;&nbsp; Je copie le jeu que Grand Corps Malade fait dans son dernier concert autour d'un de ses refrains : <span style="color: #0000ff;">"Tout seul je vais vite</span>, <span style="color: #008000;">ensemble on va loin</span> ; <span style="color: #0000ff;">l'esprit d'&eacute;quipe</span> <span style="color: #008000;">comme un refrain</span>".</p>
<p>On coupe la classe en deux&nbsp;"&eacute;quipes" : l'&eacute;quipe bleue et l'&eacute;quipe verte. Chaque &eacute;quipe dit plusieurs fois le premier bout de phrase ( plusieurs fois l'&eacute;quipe bleue et ensuite l'&eacute;quipe verte). Il faut que &ccedil;a raisonne comme une sentence, il faut &ecirc;tre d&eacute;termin&eacute;.&nbsp;</p>
<p>Quand les &eacute;l&egrave;ves ont leur phrase en bouche on fait alterner les deux &eacute;quipes. Le professeur fait office de chef d'orchestre.&nbsp;</p>
<p>On r&eacute;p&egrave;te l'exercice avec la deuxi&egrave;me partie du refrain. Les &eacute;l&egrave;ves se prennent vite au jeu et comprennent le c&ocirc;t&eacute; incantatoire des phrases et l'importance de l'intonation et du rythme.&nbsp;</p>
<p>- <strong><span style="color: #ff6600;">" Si quelqu'un te parle avec des flammes..."</span></strong> --&gt; J'aime beaucoup ces phrases de Souleymane Diamanka :</p>
<p>" <span style="color: #800080;">Si quelqu'un te parle avec des flammes</span>, <span style="color: #0000ff;">r&eacute;ponds lui avec de l'eau</span>.</p>
<p><span style="color: #ff0000;">Sache que le seul combat qui se gagne</span> <span style="color: #339966;">est le duel qui devient duo</span>".&nbsp;</p>
<p>Cette fois-ci je mets les &eacute;l&egrave;ves debout en cercle. Un premier &eacute;l&egrave;ve clame la premi&egrave;re partie du premier vers et "l'offre" &agrave; un autre camarade. Il l'offre avec sa voix mais avec son corps aussi. J'insiste sur la dimension th&eacute;&acirc;trale de cet exercice. Le camarade qui re&ccedil;oit la phrase offre la deuxi&egrave;me partie du vers &agrave; un autre &eacute;l&egrave;ve. Et ainsi de suite...&nbsp;</p>
<p>Quand le premier vers a bien tourn&eacute;, on recommence l'exercice avec le deuxi&egrave;me vers. Ensuite on encha&icirc;ne les deux vers pour recr&eacute;er une force incantatoire. L&agrave; encore &ccedil;a marche vraiment tr&egrave;s bien.&nbsp;</p>
<p>&nbsp;</p>
<p><strong><span style="text-decoration: underline; font-size: 18pt;"><span style="color: #800080; text-decoration: underline;">5) La recherche des id&eacute;es</span></span></strong></p>
<p>Il y a plusieurs fa&ccedil;ons de faire pour&nbsp;lancer l'&eacute;criture&nbsp;:&nbsp;</p>
<p>- <span style="color: #ff6600;"><strong>partir d'un th&egrave;me, d'une histoire &agrave; raconter, d'une anecdote</strong></span>&nbsp;</p>
<p>- <strong><span style="color: #ff6600;">partir d'une phrase d'accroche : une phrase qu'on aime bien, une citation, un proverbe...</span></strong></p>
<p>J'autorise les &eacute;l&egrave;ves &agrave; r&eacute;utiliser des phrases qu'ils ont &eacute;crites sur leur carnet de lecteur. Ils peuvent les r&eacute;utiliser tel quel ou les modifier.&nbsp;</p>
<p>L'ann&eacute;e derni&egrave;re, nous avons fait un mur de citations : les &eacute;l&egrave;ves ont &eacute;crit les phrases qui leur plaisaient dans les textes d'auteur ou leurs phrases &agrave; eux. C'&eacute;tait tr&egrave;s inspirant pour tout le monde.&nbsp;</p>
<p>- <strong><span style="color: #ff6600;">Choisir une structure pr&eacute;-construite</span></strong> : Les &eacute;l&egrave;ves en difficult&eacute;, peuvent &eacute;crire un slam &agrave; la mani&egrave;re du "je me souviens" de George Perec ou de "Je suis" de Big Flo et Oli. En g&eacute;n&eacute;ral, &ccedil;a leur permet de d&eacute;marrer et ensuite il s'en d&eacute;tachent.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; color: #800080; font-size: 18pt;"><strong>6) Le premier jet&nbsp;</strong></span></p>
<p><span style="color: #000000; font-size: 14pt;">Une fois que l'&eacute;l&egrave;ve sait ce dont il veut parler, il jette les premiers mots, les premi&egrave;res phrases "en vrac". On ne cherche pas au d&eacute;part &agrave; faire des rimes ou &agrave; construire un texte parfait. On cherche &agrave; trouver ses marques, &agrave; trouver le vocabulaire adequat. </span></p>
<p><span style="color: #000000; font-size: 14pt;">On incitera ensuite les &eacute;l&egrave;ves &agrave; faire une recherche approfondie du vocabulaire, des familles de mots &agrave; utiliser et des r&eacute;seaux de sens.&nbsp;</span></p>
<p>On insistera sur le fait que cela prend beaucoup de temps d'&eacute;crire un texte abouti. Il ne faut pas se pr&eacute;cipiter ni se d&eacute;courager.&nbsp;</p>
<p>Je pr&eacute;f&egrave;re personnellement que chacun &eacute;crive son texte mais si des &eacute;l&egrave;ves veulent travailler &agrave; deux je les laisse faire ( et quelquefois c'est juste un tremplin pour trouver des id&eacute;es et ensuite chacun &eacute;crit son propre texte).&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: 18pt;"><strong><span style="text-decoration: underline;"><span style="color: #800080; text-decoration: underline;">7)&nbsp;Le "gueuloir"&nbsp;</span></span></strong></span></p>
<p><span style="font-size: 14pt; color: #000000;">M&ecirc;me si le texte n'est pas termin&eacute;, tout le monde doit lire quelques phrases. Ce n'est pas un exercice facile pour les &eacute;l&egrave;ves mais c'est bien n&eacute;cessaire. Je me pr&ecirc;te aussi &agrave; l'exercice avec un petit texte humoristique pour briser la glace.&nbsp;</span></p>
<p><span style="font-size: 14pt; color: #000000;">A la fin de chaque prestation, les autres &eacute;l&egrave;ves font des commentaires, proposent des am&eacute;liorations. C'est une &eacute;tape tr&egrave;s importante de la cr&eacute;ation.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong><span style="text-decoration: underline; font-size: 18pt;"><span style="color: #800080; text-decoration: underline;">8) L'am&eacute;lioration du texte&nbsp;</span></span></strong></p>
<p><span style="color: #000000; font-size: 14pt;">Quand le texte est assez avanc&eacute; et que j'ai apport&eacute; les premi&egrave;res corrections, nous revenons sur quelques points techniques. C'est l'occasion de revenir &agrave; la liste de morceaux propos&eacute;e au d&eacute;but de l'article si cela n'a pas &eacute;t&eacute; fait au d&eacute;but du projet :&nbsp;</span>( s&eacute;lection disponible <a href="http://www.chocolatlitteraire.fr/ecrire-un-slam-kit-de-demarrage-a162095822" target="_blank">ici</a>).&nbsp;</p>
<p>C'est le moment du projet o&ugrave; je pousse les &eacute;l&egrave;ves &agrave; travailler &agrave; plusieurs. Chacun lit le texte de l'autre et donne des conseils, des am&eacute;liorations.</p>
<p>&nbsp;</p>
<p><strong><span style="text-decoration: underline; font-size: 18pt;"><span style="color: #800080; text-decoration: underline;">9) La phase finale</span></span></strong></p>
<p>- Chaque &eacute;l&egrave;ve m'envoie son texte. J'apporte les ultimes corrections et fais un recueil des textes. Chacun repart avec son petit recueil ( et il y a toujours une page r&eacute;serv&eacute;e pour les d&eacute;dicaces, &ccedil;a c'est important !).&nbsp;</p>
<p style="text-align: center;"><a href="http://ekladata.com/2A4XlN-508Hm7Y2lB1Dr2TOKLoQ.png"><img src="http://ekladata.com/2A4XlN-508Hm7Y2lB1Dr2TOKLoQ@500x345.png" alt="Enseignants - Projet Slam 4e-3e"/></a></p>
<p>&nbsp;</p>
<p>- Chacun s'enregistre en train de clamer son texte. Ceux qui veulent peuvent mettre de la musique.&nbsp;Une ou deux s&eacute;ances ont &eacute;t&eacute; r&eacute;serv&eacute;es &agrave; l'entra&icirc;nement ( en demi-groupe de pr&eacute;f&eacute;rence). Je centralise toutes les productions et envoie la compilation &agrave; tous les &eacute;l&egrave;ves.&nbsp;</p>
<p>&nbsp;</p>
<p><span style="color: #ff6600;"><strong>Comme tous les projets c'est assez chronophage mais cela vaut vraiment le coup. Les &eacute;l&egrave;ves apprennent beaucoup et font de vrais progr&egrave;s &agrave; l'oral comme &agrave; l'&eacute;crit.&nbsp;</strong></span></p>
<p>&nbsp;</p><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-projet-slam-4e-3e-a174126888&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-projet-slam-4e-3e-a174126888&amp;text=Enseignants%20-%20Projet%20Slam%204e-3e&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Wed, 23 Sep 2020 17:02:32 +0200</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-projet-slam-4e-3e-a174126888</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-09-23T17:02:32+02:00</dc:date>
	</item>
	<item>
		<title><![CDATA[Enseignants - Mini projet St Valentin ]]></title>
		<link>http://www.chocolatlitteraire.fr/enseignants-mini-projet-st-valentin-a180285168</link>
		<description><![CDATA[4e - Dire l'amour - Mini projet saint Valentin. &nbsp; J'aime bien faire co&iuml;ncider la s&eacute;quence sur la po&eacute;sie avec la St Valentin et proposer aux &eacute;l&egrave;ves une petite activit&eacute; qui met du baume au coeur : faire une bo&icirc;te de po&egrave;mes &agrave; offrir dans le coll&egrave;ge. &nbsp; Le d&eacute;roul&eacute; : &nbsp; - chaque &eacute;l&egrave;ve...]]></description>
		<content:encoded><![CDATA[<div class="_2cuy _3dgx _2vxa"><span style="text-decoration: underline;"><span style="color: #800080;"><strong>4e - Dire l'amour - Mini projet saint Valentin.</strong></span></span></div>
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa">J'aime bien faire co&iuml;ncider la s&eacute;quence sur la po&eacute;sie avec la St Valentin et proposer aux &eacute;l&egrave;ves une petite activit&eacute; qui met du baume au coeur : faire une bo&icirc;te de po&egrave;mes &agrave; offrir dans le coll&egrave;ge.</div>
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa"><span style="color: #800080;"><strong>Le d&eacute;roul&eacute; :</strong></span></div>
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa">- chaque &eacute;l&egrave;ve doit proposer une citation ou un po&egrave;me de son choix ( ou plusieurs !) . Ca peut &ecirc;tre un texte c&eacute;l&egrave;bre ou un po&egrave;me personnel. Avant de mettre le po&egrave;me dans la bo&icirc;te, il faut le le lire &agrave; la classe et expliquer so<span class="text_exposed_show">n choix. Les &eacute;l&egrave;ves d&eacute;corent leur texte, font des petits billets agr&eacute;ables &agrave; regarder.</span></div>
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa">- Ensuite on met la bo&icirc;te au CDI ( une belle bo&icirc;te bien kitch avec des coeurs et tout et tout ^^)</div>
<div class="text_exposed_show">
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa"><span style="color: #008000;">ET/OU</span></div>
<div class="_2cuy _3dgx _2vxa">Les &eacute;l&egrave;ves offrent sur un temps de r&eacute;cr&eacute;ation des billets doux aux professeurs ou aux &eacute;l&egrave;ves dans la cour ( par tirage au sort)</div>
<div class="_2cuy _3dgx _2vxa">&nbsp;</div>
<div class="_2cuy _3dgx _2vxa"><span style="color: #008000;">ET</span></div>
<div class="_2cuy _3dgx _2vxa">Les &eacute;l&egrave;ves peuvent offrir en plus le texte de leur choix &agrave; la personne de leur choix.</div>
<div class="_2cuy _3dgx _2vxa">Succ&egrave;s garanti chez les &eacute;l&egrave;ves et chez les coll&egrave;gues qui adorent recevoir des petits po&egrave;mes.</div>
</div><br /><br /><div id="share_buttons" class="article_sharebtns"><iframe src="http://www.facebook.com/plugins/like.php?href=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-mini-projet-st-valentin-a180285168&amp;layout=button_count&amp;show_faces=false&amp;width=90&amp;action=like&amp;font&amp;colorscheme=light&amp;height=21" scrolling="no" frameborder="0" style="border:none; overflow:hidden; width:90px; height:21px;" allowTransparency="true"><br /></iframe><iframe allowtransparency="true" frameborder="0" scrolling="no" src="http://platform.twitter.com/widgets/tweet_button.html?url=http%3A%2F%2Fwww.chocolatlitteraire.fr%2Fenseignants-mini-projet-st-valentin-a180285168&amp;text=Enseignants%20-%20Mini%20projet%20St%20Valentin%20&amp;count=horizontal" style="width: 110px; height: 20px;"></iframe></div><br /><hr />Article original rédigé par ProfC et publié sur <a href="http://profc.revolublog.com">Chocolat littéraire </a> <br /> Reproduction interdite sans autorisation]]></content:encoded>
		<pubDate>Wed, 23 Sep 2020 17:02:20 +0200</pubDate>
		<guid isPermaLink="true">http://www.chocolatlitteraire.fr/enseignants-mini-projet-st-valentin-a180285168</guid>
		<dc:creator>ProfC</dc:creator>
		<dc:date>2020-09-23T17:02:20+02:00</dc:date>
	</item>
</channel>
</rss><!--mdp=-->